Revit 2020 API
AdvancedGlazing.GlazingF0 Property
 The property labeled "Reflective Color" from the "PrismGlazing" schema.
Namespace: Autodesk.Revit.DB.Visual
Assembly: RevitAPI (in RevitAPI.dll) Version: 20.0.0.0 (20.0.0.377)
Since: 2018
Syntax
C#
public static string GlazingF0 { get; }
Visual Basic
Public Shared ReadOnly Property GlazingF0 As String
	Get
Visual C++
public:
static property String^ GlazingF0 {
	String^ get ();
}
Remarks
 This property is of type "AssetPropertyDoubleArray4d". This property allows a connected asset.
See Also
AdvancedGlazing Class
Autodesk.Revit.DB.Visual Namespace